TOKEN = '7800489187:AAFLjXb668hJcgKHsFUwt0y-R-Z8_vHwJqw'

quiz = [
    {'question': 'Вопрос 1: В каком году был окрыт Московский зоопарк?', 'answers': ['1864', '1991', '1965'], 'correct': '1864'},
    {'question': 'Вопрос 2: Где находится старая территория зоопарка?',
     'answers': ['Заливные луга', 'Пресненские пруды', 'Зеленые холмы'], 'correct': 'Пресненские пруды'},
    {'question': 'Вопрос 3: Какие животные находятся в Московском зоопарке?',
     'answers': ['Млекопитающие и птицы', 'Пресмыкающиеся и земноводные', 'Все вышеперечисленные'], 'correct': 'Все вышеперечисленные'},
    {'question': 'Вопрос 4: Какие рептилии представлены в Московском зоопарке?',
     'answers': ['Тигровый питон', 'Королевская кобра', 'Степная гадюка'], 'correct': 'Тигровый питон'},
    {'question': 'Вопрос 5: Какой программы нет в Московском зоопарке?',
     'answers': ['Открытые кормления', 'Опекунство животных', 'Убаюкивание панд'], 'correct': 'Убаюкивание панд'},
    {'question': 'Вопрос 6: Московский зоопарк — один из старейших зоопарков...?',
     'answers': ['Мира', 'Европы', 'Москвы'], 'correct': 'Европы'},
    {'question': 'Вопрос 7: Какое мероприятие можно провести в зоопарке?',
     'answers': ['День знаний', 'Свадьба', 'День сурка'], 'correct': 'Свадьба'},
]
